[
  {
    "author": "Джордж Оруэлл",
    "name": "1984",
    "description": " Последний роман «1984» культового британского писателя Джорджа Оруэлла вышел в 1949 году — за год до его смерти. Он имел бешеную популярность в Англии и США, был переведен более чем на шестьдесят языков, неоднократно экранизировался. Но в Советском Союзе долгие годы даже имени его автора никто не слышал... Отечественные политики называли Оруэлла троцкистом. Его книги были под запретом сорок лет. «Роман Оруэлла представляет собой разнузданную клевету на социализм и социалистическое общество», — говорилось об антиутопии «1984» в секретной записке Всесоюзного общества культурной связи с заграницей. И лишь в 1988 году советский литературовед Виктория Чаликова осмелилась назвать Оруэлла не «политическим памфлетистом», а классиком английской литературы, имя которого стоит в ряду с Джонатаном Свифтом и Чарлзом Диккенсом. Тогда же вышел и первый официальный тираж романа. "
  },
  {
    "author": "Харпер Ли",
    "name": "Убить пересмешника",
    "description": "Джин-Луиза Финч – шестилетняя девочка, живущая в прекрасном городке Мейкомб. У Джин все хорошо – справедливый отец и брат, с которым так интересно играть. Скоро в жизни Джин и ее брата появляется Дилл – паренек, приезжающий в город к своей тете на лето. Ребята находят себе развлечение – они судачат о затворнике по прозвищу Страшила – соседе, которого они никогда не видели и о котором ходит столько странных слухов… Отец Джин – Аттикус – адвокат. Он берется за заведомо проигрышное дело: ему предстоит защищать чернокожего, обвиненного в изнасиловании белой женщины. Население городка настроено резко против Аттикуса и его подзащитного. Очень скоро адвокат поймет, что с делом все не так просто. Впрочем, все не просто и с обществом, в котором им суждено жить. Дети Аттикуса будут напряженно следить за процессом, веря в своего отца и поддерживая его. Между тем детские игры никуда не уходят, и ребятам предстоит узнать, что за человек этот загадочный Страшила."
  },
  {
    "author": "Джоан К. Роулинг",
    "name": "Гарри Поттер и философский камень",
    "description": "Роман был впервые опубликован в Великобритании 26 июня 1997 года издательством Bloomsbury. Он получил множество британских книжных премий и наград, присуждаемые детьми. Книга заняла первое место в списке самых продаваемых произведений художественной литературы по версии New York Times в августе 1999 года и оставалась на высшей позиции более года. Роман был переведен на 73 языков и по нему снят одноименный полнометражный фильм. Он был продан тиражом более 120 миллионов экземпляров, что сделало его третьим бестселлером всех времен. В книге  описываются удивительные приключения мальчика-сироты, который в возрасте одиннадцати лет узнал, что неразрывно связан с тайным волшебным миром. Он отправляется на обучение  в школу чародейства Хогвартс, где постигает азы волшебства и заводит верных друзей. Также Гарри узнает, что в этом волшебном мире живет жестокий и злой колдун, погубивший его родителей. Юному волшебнику предстоит встреча с опасным противником, который решил во что бы то ни стало уничтожить и его самого."
  },
  {
    "author": "Джон Р.Р. Толкиин",
    "name": "Властелин колец",
    "description": "«Властелин колец» — одна из самых известных и популярных книг XX века. Книга переведена по меньшей мере на 38 языков. Она оказала огромное влияние на литературу в жанре фэнтези, на настольные и компьютерные игры, на кинематограф и вообще на мировую культуру. Под влиянием работ профессора Толкина появилось движение толкинистов. Большим успехом пользовалась и экранизация книги, созданная режиссёром Питером Джексоном. «Властелин Колец» Джона Толкина повествует о Великой войне за Кольцо, о войне, длившейся не одну тысячу лет. Овладевший Кольцом получает власть над всем живым и мертвым, но при этом должен служить Злу! Юному хоббиту Фродо выпадает участь уничтожить Кольцо. Он отправляется через Мордор к огненной Горе Судьбы, в которой кольцо было отлито — только там, в адском пекле, оно может быть уничтожено. Фродо и его друзьям (в числе которых эльфы, гномы и люди) противостоит Саурон, желающий получить назад свое драгоценное Кольцо и обрести власть над миром."
  },
  {
    "author": "Ф. Скотт Фицджеральд",
    "name": "Великий Гэтсби",
    "description": "'Бурные' двадцатые годы прошлого столетия… Время шикарных вечеринок, 'сухого закона' и 'легких' денег… Эти новые американцы уверены, что расцвет будет вечным, что достигнув вершин власти и богатства, они обретут и личное счастье… Таким был и Джей Гэтсби, ставший жертвой бессмысленной погони за пленительной мечтой об истинной и вечной любви, которой не суждено было сбыться… Перед вами - самый знаменитый роман Ф. С. Фицджеральда в новом переводе! Фрэнсис Скотт Фицджеральд — писатель, возвестивший миру о начале нового века — «века джаза», автор романов «Великий Гэтсби», «Ночь нежна», «Последний магнат» — принадлежит к числу самых крупных прозаиков США XX века. В вошедшем в настоящее издание романе «Великий Гэтсби» Фицджеральд исследует феномен «американской мечты». В образе главного героя Джея Гэтсби писателю удалось добиться удивительной гармонии в изображении притягательности мечты и неминуемого её краха."
  },
  {
    "author": "Джейн Остин",
    "name": "Гордость и предубеждение",
    "description": "По соседству с бедной, но уважаемой семьей Беннет поселился богатый и загадочный мистер Дарси. Одной из пяти дочерей миссис Беннет удалось покорить сердце молодого аристократа. Но энергичная красавица Элизабет Беннет его отвергла. Он показался ей слишком надменным и самодовольным. Да и слишком большой казалась разница в их общественном положении, а злобные сплетни окружающих довершили дело. Лишь постепенно Элизабет и мистер Дарси, преодолевая гордость и предубеждения, лучше узнают друг друга, и их соединит настоящая любовь, которой подвластны любые преграды… Это история человеческих душ, остроумно, легко и изящно рассказанная знаменитой английской писательницей Джейн Остин. Выдержав испытание несколькими эпохами, роман остается одним из лучших в мировой классике. Читая эту книгу, украшенную превосходными иллюстрациями Хью Томсона, вы, несомненно, получите истинное удовольствие!"
  },
  {
    "author": "Анна Франк",
    "name": "Дневник Анны Франк",
    "description": "Судьба этой книги необычна. Она вышла в Голландии десять лет назад, переведена на семнадцать языков, разошлась в миллионах экземпляров. Из нее сделали пьесы, кинокартины; о ней писали исследования. Это не роман прославленного писателя, это дневник тринадцатилетней девочки; но он потрясает читателя больше, чем мастерски написанные книги. Всем известно, что гитлеровцы убили шесть миллионов евреев, граждан двадцати государств, богатых и нищих, знаменитых и неизвестных. Атомная бомба упала на Хиросиму внезапно, от нее нельзя было укрыться. Гитлеровцы в течение нескольких лет устраивали облавы на миллионы людей, как устраивают облавы на волков. Евреи пытались скрыться, прятались в ямах, в заброшенных шахтах, в щелях городов; дни, месяцы, годы они ждали расправы. Шесть миллионов были удушены в газовых камерах, расстреляны в ярах или на фортах, обречены на медленную смерть от голода. Они были отделены от мира стенами гетто, колючей проволокой концлагерей. Никто не знает, что они думали и чувствовали. За шесть миллионов говорит один голос – не мудреца, не поэта – обыкновенной девочки. Анна Франк вела дневник, как это часто делают девочки ее возраста; в день рождения ей подарили толстую тетрадь, и она начала записывать события детской жизни. Детская жизнь по воле взрослых быстро стала недетской. Дневник девочки превратился и в человеческий документ большой значимости и в обвинительный акт."
  },
  {
    "author": "Маркус Зусак",
    "name": "Книжный вор",
    "description": "В книге рассказывается о судьбе девочки Лизель Мемингер, которую принимают в семью простые бедные немцы. Январь 1939 года. Германия. Страна, затаившая дыхание. Никогда еще у смерти не было столько работы. А будет еще больше. Мать везет девятилетнюю Лизель Мемингер и ее младшего брата к приемным родителям под Мюнхен, потому что их отца больше нет - его унесло дыханием чужого и странного слова 'коммунист', и в глазах матери девочка видит страх перед такой же судьбой. В дороге смерть навещает мальчика и впервые замечает Лизель. Так девочка оказывается на Химмель-штрассе - Небесной улице. Кто бы ни придумал это название, у него имелось здоровое чувство юмора. Не то чтобы там была сущая преисподняя. Нет. Но и никак не рай. Это недлинная история, в которой, среди прочего, говорится: об одной девочке; о разных словах; об аккордианисте; о разных фанатичных немцах; о еврейском драчуне; и о множестве краж. Это книга о силе слов и способности книг вскармливать душу."
  },
  {
    "author": "Джон Р.Р. Толкин",
    "name": "Хоббит, или туда и обратно",
    "description": "Кто такой хоббит? В 1937 году, после выхода этой волшебной сказки полмира озадачились этим интереснейшим вопросом. А это всего-навсего существо небольшого роста с мохнатыми ногами, отважное, но добродушное, умеющее очень тихо передвигаться. Именно о приключениях хоббита — Бильбо Бэггинса, а также его друзей — отважных гномов и волшебника Гэндальфа, повествует эта книга. Для читателей во всем мире 'Хоббит' — это первое знакомство с прекрасным миром Средиземья, населенного эльфами, магами, гномами, драконами и другими удивительными созданиями, которые встречают нас на страницах культовой трилогии 'Властелин колец'. Жил-был на свете хоббит Бильбо. Если вы вдруг не знаете, то знайте: хоббиты — это такие маленькие существа, ростом с гномов, но не гномы. Бороды у них не растут, золото они не добывают и волшебством не занимаются. Зато умеют неслышно ходить и скрываться в мгновение ока, если нужно. А больше всего на свете любят обустраивать свои уютные норки, плотно обедать и вообще вести размеренную и спокойную жизнь... И вот как-то утром Бильбо собирался пить чай, когда к нему без приглашения заявились тринадцать гномов и волшебник Гэндальф. Пришлось нашему хоббиту забыть о своей милой норке и отправиться с ними в большой поход. Сколько всего пришлось им повидать! Тролли и дракон, эльфы и люди из Озерного города, погони, сражения, поиск сокровищ и многое-многое другое… К чему все привело и чем закончилось — вы узнаете, прочитав эту замечательную и добрую книгу."
  },
  {
    "author": "Луиза Мэй Олкотт",
    "name": "Маленькие женщины",
    "description": "'Маленькие женщины' - это трогательная книга, которая читается с улыбкой на лице. Светлая история, которая вселяет надежду. Доброе чтение, которое отвлекает от бед и погружает в атмосферу уюта и тепла. Олкотт писала о девушках и для девушек. На страницах этой книги юные красавицы увидят, как их ровесницы проживают актуальных для них проблемы, а молодые мамы снова окунутся в свое счастливое беззаботное детство, вспомнят свои веселые шалости, свою первую любовь. В книге рассказывается о времени взросления четырех сестер семейства Марч во время Гражданской войны в Америке; о нежной влюбленности, надеждах, взаимовыручке, становлении мировоззрения, неудачах и ошибках. Помимо трудностей, которые им предстоит преодолевать, их повседневная жизнь состоит из множества приятных событий. Сюжет 'Маленьких женщин' словно создан для моментов, когда очень хочется, чтобы жизнь наполнилась позитивными эмоциями. …Гражданская война идет далеко на Юге, но ее грозные отголоски достигли и дружной семьи небогатого провинциального пастора Марча – сам он ушел на фронт полковым священником, и жена с дочерьми, как и множество других американок, день за днем живут в страхе трагических известий. Однако никакая война не в силах помешать девочкам взрослеть и превращаться в юных девушек. Девушек с их обычными и трогательными девичьими мечтами и надеждами, радостями, горестями и, конечно, первой любовью… "
  },
  {
    "author": "Рэй Брэдбери",
    "name": "451 Градус по Фаренгейту",
    "description": "В недалёком будущем Америки представления о культуре сильно изменились и большинство старых носителей культуры, в том числе книги, стали незаконны. За соблюдением закона следят пожарные. Гай Монтэг — пожарный, задача которого сжигать дома, в которых были найдены книги. Он любит свою работу, но тайно забирает из домов книги, которые должен был сжечь. Также Гай любит гулять по ночам. И во время очередной прогулки он знакомится с новой соседкой — Клариссой Маклеллан, которая желает говорить о чувствах и мыслях, увлекается природой и интересуется книгами. Глядя на Кларисс, Монтэг понимает, что хочет менять свою жизнь. Он решает бросить свою работу и притворяется больным на сутки. Брандмейстер Битти даёт Гаю день на то, чтобы прийти в себя, говоря, что у каждого пожарного бывают такие минуты в жизни. Но после этого он намекает ему, что Монтэг должен сжечь книгу, которую украл и спрятал под подушку. Битти утверждает, что смысл уничтожения книг состоит в том, чтобы сделать всех счастливыми. Что без книг не будет никаких противоречивых мыслей и теорий, никто не будет выделяться, становиться умней соседа. Жизнь граждан этого общества абсолютно избавлена от негативных эмоций — они только и делают, что развлекаются. Даже смерть человека «упростили» — теперь трупы умерших кремируются буквально через пять минут, чтобы никого не беспокоить... "
  },
  {
    "author": "Шарлотта Бронте",
    "name": "Джейн Эйр",
    "description": "«Любовь, подобно блуждающему огоньку, заведет тебя в глубокую трясину, откуда нет выхода...» Роман Шарлотты Бронте «Джейн Эйр» стал одним из первых произведений в духе феминистской литературы. В центре повествования — женщина, которая восстала против несправедливости, не побоялась отстаивать свои взгляды и стремиться к независимости. В основу романа легла реальная история любви состоятельного помещика и гувернантки, история, которая стала настоящим скандалом в родных краях писательницы. В произведении есть отсылки и к ее биографии. Пугающая Ловудская школа списана с заведения, в котором из‑за невыносимых условий тяжело заболели и умерли две сестры автора, а прототипом Элен Бернс — подруги Джейн — стала Мария Бронте. ...Маленькая сирота, слабая и беззащитная, после смерти родителей вынуждена терпеть издевательства опекающих ее родственников. Девочку почти не кормят и калечат. Однажды сын хозяйки разбивает ей голову, а после ее запирают в месте, где оживают самые страшные кошмары обездоленного ребенка... Даже не читая этого романа, вы наверняка слышали про Джейн Эйр. Скорее всего, вы смотрели фильм по этому роману. Надо сказать, что экранизаций «Джейн Эйр» очень много, одна из них — с Шарлоттой Генсбур в главной роли (режиссер — Франко Дзефирелли). Джейн Эйр давным‑давно переросла свою героиню и стала почти что именем нарицательным. Многие девушки, наверное, мечтали бы повторить ее судьбу. Да, детство у нее было настоящим кошмаром. Да и молодость выдалась тяжелой. Пусть Джейн не так уж хороша собой, и жизнь ее вовсе не балует, но в конечном итоге она обретет свое счастье. Полный загадок, порой трагических поворотов сюжета, этот роман был и остается символом веры, надежды и любви."
  },
  {
    "author": "Джордж Оруэлл",
    "name": "Скотный двор",
    "description": "Сатира рассматривает некоторые реалистичные риски, связанные с революцией, а также динамику, которой животные обязаны поддаваться. ВСЕ ЖИВОТНЫЕ РАВНЫ, НО НЕКОТОРЫЕ ЖИВОТНЫЕ РАВНЕЕ Это была обычная ферма — пока животные не устроили революцию. Они избавились от безответственного хозяина. Два молодых кабана захватили власть. Остальные животные убеждены, что жизнь становится лучше, но идеология меняется, и то, что вчера было правдой, сегодня оказывается ложью. Выстраивается новая иерархия, и старые обещания забываются... Притча Оруэлла о пропаганде, власти и алчности, изначально написанная как сатира на революцию 1917 года, актуальна как никогда. Эту незабываемую историю, одновременно мрачную и ироничную, дополнили живые и выразительные иллюстрации Криса Моулда. «Скотный двор» — новая классика нашего времени. Джордж Оруэлл (1903–1950) — один из самых влиятельных писателей в мире, гениальный провидец, автор романов «Скотный двор» и «1984», а также документальных произведений, ставших классикой. Еще при жизни он получил международное признание как журналист и писатель. Крис Моулд — иллюстратор и автор художественных книг, удостоенный многочисленных наград. Он создал знаменитые иллюстрации к роману Теда Хьюза «Железный человек», а также работал в творческом тандеме с писателем Мэттом Хейгом над серией бестселлеров «Мальчик по имени Рождество». Крис Моулд живет в Йоркшире и, когда он не рисует и не пишет... ну, на самом деле он всегда рисует или пишет.  Повесть-притча Джорджа Оруэлла об эволюции общества животных, изгнавших со скотного двора его предыдущего владельца, жестокого мистера Джонса, от безграничной свободы к диктатуре. Иллюстрации Криса Моулда, британского иллюстратора и автора художественных книг, удостоенного многочисленных наград. "
  },
      {
    "author": "Маргарет Митчелл",
    "name": "Унесённые ветром",
    "description": "Действие происходит во время гражданской войны на очаровательном юге. Главная героиня живет в чрезвычайно сложной ситуации, и она пытается сориентироваться, как любить среди назревающей войны.  Маргарет Митчелл (1900 — 1949) — американская писательница, автор романа «Унесённые ветром», вышедшего в 1936 году и получившего Пулитцеровскую премию. Книга имела невероятный успех у читателей, а экранизация с Вивьен Ли и Кларком Гейблом в главных ролях завоевала восемь премий «Оскар» и стала одной из самых знаменитых лент в истории мирового кинематографа. «Унесенные ветром» — история о молодой южанке, дочери состоятельного владельца плантаций в Джорджии, чья беззаботная юность прекращается с началом Гражданской войны. В один миг девушке пришлось повзрослеть: мать умерла, отец болен, а родное поместье разграбили янки. Эта книга стала самой любимой для нескольких поколений женщин, и ничего равного ей не создано по сей день. Проходят годы и годы, а «Унесенные ветром» не стареют, и теперь уже новым читательницам предстоит смеяться и плакать, любить и страдать, бороться и надеяться вместе с великолепной Скарлетт О’Хара... "
  },
  {
    "author": "Дж. Д. Сэлинджер",
    "name": "Над пропастью во ржи",
    "description": "Книга рассказывает читателю о шестнадцатилетнем парнишке по имени Холден Колфилд. Человек с очень непростым характером, в очень непростом возрасте, он принимает окружающий мир по-своему. Мечты и реальность, ребячество и серьезность — все это сконцентрировано в одном человеке. Читая книгу, вы окунетесь в круговорот событий, обычных будничных событий в жизни мальчика. Но то, как он их встретит, какой выбор сделает, что скажет или подумает, — не оставит вас равнодушными. Интересная история об обычном американском мальчике от известного и талантливого Джерома Сэлинджера. 'Над пропастью во ржи' — это громкий протест против взрослого мира, роман, воплотивший стремления к большему, искреннему, настоящему. Книга Дж. Д. Сэлинджера повествует о нескольких днях из жизни американского подростка Холдена Колфилда, чье имя уже стало символом юношеского бунтарства. Оказавший колоссальное влияние не только на литературу, но и на всю культуру конца XX и начала XXI веков, этот роман навсегда останется в коллективном сознании ярким глотком бесшабашной юности. «Над пропастью во ржи» — известное всем произведение Дж. Д. Сэлинджера, оставившее неизгладимо яркий след на истории мировой литературы. Это не просто книга, это гимн каждого подростка, роман, насквозь пропитанный духом бунтарства и авантюризма, отвергающий серый и скучный взрослый мир. Главный герой Холден Колфилд стал предводителем юных мечтателей по всему миру. «Над пропастью во ржи» вошел в мир громким протестом и останется в нашей памяти навсегда."
  },
  {
    "author": "Э. Б. Уайт",
    "name": "Паутина Шарлотты",
    "description": "Здесь вы встретите очаровательную паучиху Шарлотту, а также Ферн — дочь фермера, которые пытаются спасти поросенка Уилбура от гибели. Эта история началась весенним днем, когда восьмилетняя Ферн спасла от гибели и взяла на попечение слабенького новорожденного поросенка, дав ему имя Вильбур. Девочка очень привязалась к питомцу, но малыш подрос, и настало время его продать - как самого обычного поросенка. Но в действительности (хотя мало кто об этом догадывался) Вильбура ждала весьма необычная судьба. И все благодаря его новой соседке и верному другу - паучихе по имени Шарлотта. В ее лице поросенок обрел не только красноречивого и образованного собеседника, но и самого настоящего спасителя. Ведь ни для кого не секрет, что упитанные поросята в конце года оказываются на рождественском столе. Вот уж чего никак не хотелось бы! Однако у Шарлотты, похоже, имеется хитроумный план, как помочь Вильбуру избежать печальной участи и даже сделаться знаменитостью... .'Паутинка Шарлотты' стала самым знаменитым произведением известного американского писателя Элвина Брукса Уайта, лауреата медали Ньюбери и номинанта премии Х.К.Андерсена. Приключения Шарлотты и Вильбура не закончились на страницах книги: в 1973 году неразлучные друзья стали героями мультфильма, а в 2006 году по повести Уайта была снята завоевавшая широкую популярность кинокартина."
  },
  {
    "author": "Клайв С. Льюис",
    "name": "Лев, колдунья и платяной шкаф",
    "description": "Открывая платяной шкаф и прячась в нем, будьте готовы оказаться в волшебной стране Нарнии. Именно это и произошло с Люси и Питером, Сьюзен и Эдмундом – братьями и сестрами, которые с тех пор из обычных детей превратились в королей, сидящих на тронах в Кэр-Пэравеле. Но сначала они познакомились с фавнами и бобрами, которые умеют говорить, победили колдунью Ядис и узнали самого льва Аслана, познали предательство близких и любовь, смерть и воскрешение, но нашли в себе силы простить и остаться самими собой. А начиналось все с игры в прятки и старого платяного шкафа… Никто не знал, какую тайну хранит старый платяной шкаф, пока одной маленькой девочке не пришло в голову спрятаться среди шуб и зимних пальто. И тогда произошли удивительные события, открывшие миру чудесную страну - Нарнию. Что подают к чаю в гостях у фавнов? Как выглядит мир, в который никогда не приходит весна? Часто ли улыбаются великаны? Кто займёт четыре трона в главном дворце Кэр-Паравале? И сколько времени пройдёт на Земле, когда в Нарнии пролетит пятнадцать лет? Ответы на эти вопросы вы сможете не только прочитать в книге Клайва С. Льюиса 'Лев, колдунья и платяной шкаф', но и увидеть, благодаря великолепным иллюстрациям современного британского художника Кристиана Бирмингема. Его работы не раз были отмечены престижными английскими премиями. Нарния, край, скованный вечной зимой, ждет освобождения. Четверо отважных ребят открывают дверцу платяного шкафа и оказываются в Нарнии, которая стонет под властью Белой Колдуньи. Кажется, что надежды нет, однако возвращение Великого Льва Аслана означает великие перемены... и великую жертву."
  },
  {
    "author": "Джон Стейнбек",
    "name": "Гроздья гнева",
    "description": "В 30-е годы XX века множество мелких земельных арендаторов США были изгнаны со своих ферм из-за наступившей Великой депрессии. Все они бросились искать работу, чтобы прокормить себя и своих близких. Семья Джоудов из Оклахомы очутилась в безвыходной ситуации и вынуждена была отправиться туда, где, как им казалось, они смогут заработать деньги и выжить — в Калифорнию. Сюжет сосредоточен на семье из Оклахомы, которая вынуждена отправиться в Калифорнию. Здесь вы увидите Америку такой, какая она делится на имущих и неимущих, а также сильных и бессильных. В душах людей наливаются и зреют Гроздья гнева - тяжелые гроздья, и дозревать им теперь уже недолго... Культовый роман Джона Стейнбека 'Гроздья гнева' впервые был опубликован в Америке в 1939 году, получил Пулицеровскую премию, а сам автор позднее был награжден Нобелевской премией по литературе. На сегодняшний день 'Гроздья гнева' входят во многие учебные программы школ и колледжей США."
  },
  {
    "author": "Уильям Голдинг",
    "name": "Повелитель мух",
    "description": "Классический роман о мальчиках, оказавшихся на острове. Здесь они регрессируют, становясь дикарями, а их радостное островное существование превращается в жестокий кошмар. Идея романа возникла у Голдинга после того, как он прочитал роман «Коралловый остров» Роберта Баллантайна (1858) — приключенческой истории в жанре робинзонады, где воспеваются оптимистические имперские представления викторианской Англии — по сюжету три юных англичанина-подростка попали в кораблекрушение и в итоге оказались на необитаемом острове, где благодаря своему воспитанию начали вести себя подобно Робинзону Крузо, тем самым избегая деградации в изоляции от цивилизации. Голдингу сюжет показался крайне нереалистичным (хотя в своё время роман получил колоссальный успех и к моменту выхода книги Голдинга считался классикой английской литературы), и у него появилась идея написать историю о том, как, по его мнению, на самом деле поведут себя дети, попавшие на необитаемый остров. В результате роман содержит множество отсылок к «Коралловому острову» вплоть до того, что три центральных персонажа — Ральф, Хрюша (Piggy) и Джек — являются карикатурой на трёх главных героев «Кораллового острова» (двоих из которых тоже зовут Ральф и Джек). Странная, страшная и бесконечно притягательная книга. История благовоспитанных мальчиков, внезапно оказавшихся на необитаемом острове. Философская притча о том, что может произойти с людьми, забывшими о любви и милосердии. Гротескная антиутопия, роман-предупреждение и, конечно, напоминание о хрупкости мира, в котором живем мы все."
  },
  {
    "author": "Бегущий за ветром",
    "name": "Халед Хоссейни",
    "description": "Проникновенная, пробирающая до самого нутра история о дружбе и верности, о предательстве и искуплении. Нежный, ироничный и по-хорошему сентиментальный, роман Халеда Хоссейни напоминает живописное полотно, которое можно разглядывать бесконечно. История разворачивается в довоенном Кабуле 1970-х. В этом волшебном городе, переливающемся всеми оттенками золота и лазури, живут два мальчика-погодка, Амир и Хасан. Один принадлежал к местной аристократии, другой - к презираемому меньшинству. У одного отец был красив и важен, у другого - хром и жалок. Господин и слуга, принц и нищий, красавец и калека. Но не было на свете людей ближе, чем эти два мальчика. Вскоре кабульская идиллия сменится грозными бурями. И мальчиков, словно двух бумажных змеев, подхватит эта буря и раз­метает в разные стороны. У каждого своя судьба, своя трагедия, но они, как и в детстве, связаны прочнейшими узами. Ты бежишь за бумажным змеем и ветром, как бежишь за своей судьбой, пытаясь поймать ее. Но поймает она тебя. Ошеломляющий дебютный роман, который уже называют главным романом нового века, а его автора — живым классиком. «Бегущий за ветром» — проникновенная, пробирающая до самого нутра история о дружбе и верности, о предательстве и искуплении. Нежный, тонкий, ироничный и по-хорошему сентиментальный, роман Халеда Хоссейни напоминает живописное полотно, которое можно разглядывать бесконечно. Амира и Хасана разделяла пропасть. Один принадлежал к местной аристократии, другой — к презираемому меньшинству. У одного отец был красив и важен, у другого — хром и жалок. Один был запойным читателем, другой — неграмотным. Заячью губу Хасана видели все, уродливые же шрамы Амира были скрыты глубоко внутри. Но не найти людей ближе, чем эти два мальчика. Их история разворачивается на фоне кабульской идиллии, которая вскоре сменится грозными бурями. Мальчики — словно два бумажных змея, которые подхватила эта буря и разметала в разные стороны."
  },
  {
    "author": "Джон Стейнбек",
    "name": "О мышах и людях",
    "description": "Повесть о двух нищих вольных работниках, во времена Великой депрессии в Америке, ищущих работу на фермах богачей. Добрый рассудительный Джордж и слабоумный здоровяк Ленни, которых связывают долгие годы дружбы и общие мечты о лучшей жизни. Но новое пристанище кардинально меняет их жизни... 'О мышах и людях' - уже ставшее классикой, трогающее своей человечностью, глубиной, легкостью, хотя описываемая ситуация не только тяжела, но и вряд ли разрешима. Это своего рода слепок душ двух простых и порядочных мужчин, нарисовавших себе воздушный замок и стремящихся к нему, но путь тернист и мир жесток, а замок на то и воздушный, что недосягаем, хотя и очень манит... Трагичная и красивая история. Повесть о двух нищих вольных работниках, во времена Великой депрессии в Америке, ищущих работу на фермах богачей. Добрый рассудительный Джордж и слабоумный здоровяк Ленни, которых связывают долгие годы дружбы и общие мечты о лучшей жизни. Но новое пристанище кардинально меняет их жизни..."
  },
  {
    "author": "Чарльз Диккенс",
    "name": "Повесть о двух городах",
    "description": "Этот роман насчитывает сотни переизданий и является самым читаемым произведением великого английского писателя Чарльза Диккенса (1812—1870). Эпоха конца XVIII века с ее потрясениями и сейчас вызывает немало вопросов. По словам самого Диккенса, «это было лучшее из всех времен, это было худшее из всех времен». Как отозвалась Великая французская революция на судьбах героев романа? Сумеет ли избежать гильотины Чарльз Дарней, английский аристократ, оказавшийся в Париже, охваченном диким огнем свободы? «Повесть о двух городах» – исторический роман Чарльза Диккенса о временах Французской революции в Париже и Лондоне. О том, что предшествует началу любых кровавых событий, что движет людьми, когда уже ничего не остается, кроме последнего довода народа – восстания. Одновременно с этой социальной составляющей «Повесть о двух городах» – роман о любви и дружбе, которые лишь крепнут в гиблые и бессмысленные времена революций, и силе человеческого духа, для которого смыслом жизни становится спасение человечества."
  },
  {
    "author": "Уильям Шекспир",
    "name": "Ромео и Джульетта",
    "description": "Трагическая пьеса «Ромео и Джульетта» Уильяма Шекспира – рассказ о борьбе за свою любовь молодых людей. Их чистым чувствам противостоят общество, семьи и превратности судьбы. Трагедия Шекспира написана в стихах. Чтобы форма изложения не мешала вам освежить ход событий перед экзаменом или уроком литературы, откройте краткое содержание пьесы «Ромео и Джульетта». Действие происходит в одном итальянском городе, где уже много лет враждуют между собой два знатных дома – Монтекки и Капулетти. На момент событий между ними заключено перемирие. Семья Капулетти организует ежегодный бал-маскарад. На него вместе с друзьями является Ромео Монтекки, скрывающий своё лицо под маской. Там он видит Джульетту Капулетти, которая также обращает на него внимание. Герои тотчас же влюбляются в друг друга. 'Ромео и Джульетта', 'печальнейшая на свете повесть' о двух юных влюбленных, ценой своей смерти примиряющих издавна враждовавшие веронские семейства Монтекки и Капулетти, - первая значительная трагедия Уильяма Шекспира. Остродраматические коллизии пьесы, возвышенная свобода и глубина чувств главных героев во многом определили эмоциональный мир и ценности новоевропейской любовной культуры и открыли перед современным искусством возможность виртуозной игры на тему 'влюбленного Шекспира'. Трагедия публикуется в переводе Бориса Пастернака."
  },
  {
    "author": "Дуглас Адамс",
    "name": "Автостопом по галактике",
    "description": "Пестрая компания вольных странников колесит от звезды к звезде в поисках радости, покоя и коктейля «Пангалактический Грызлодер» — но неведомые силы по два раза на дню навязывают им разнообразные высокие миссии по спасению всего живого от разных мерзавцев и психопатов. То с саркастической усмешкой, то с меланхолической улыбкой Адамс размышляет о Смысле Жизни, Вселенной и Всего Остального. Здесь вы научитесь не воспринимать вселенную всерьез и забудете все смыслы, которые у вас есть в вашей жизни, потому что все знают, что настоящий смысл жизни просто 42. 'Автостопом по Галактике', стартовав в качестве радиопостановки на Би-би-си, имел грандиозный успех. Одноименный роман в 1984 году возглавил список английских бестселлеров, а сам Адамс стал самым молодым писателем, получившим награду 'Золотая ручка', вручаемую за 1 млн. проданных книг. Телепостановка 1982 года упрочила успех серии книг про 'Автостоп', а полнометражный фильм 2005 года при бюджете в $50 млн. дважды 'отбил' расходы на экранизацию и был номинирован на 7 премий. Популярность сатирической 'трилогии в пяти частях' выплеснулась в музыкальную и компьютерную индустрию. Так, группы Radiohead, Coldplay, NOFX используют цитаты из романа Адамса, а Level 42 названа в честь главной сюжетной линии романа."
  },
  {
    "author": "Эмили Бронте",
    "name": "Грозовой перевал",
    "description": "Это история роковой любви Хитклифа, приемного сына владельца поместья 'Грозовой Перевал', к дочери хозяина Кэтрин. Демоническая страсть двух сильных личностей, не желающих идти на уступки друг другу, из-за чего страдают и гибнут не только главные герои, но и окружающие их люди. 'Это очень скверный роман. Это очень хороший роман. Он уродлив. В нем есть красота. Это ужасная, мучительная, сильная и страстная книга', - писал о 'Грозовом Перевале' Сомерсет Моэм. ...Если бы старый Эрншо знал, чем обернется для его семьи то, что он пожалел паренька-простолюдина и ввел его в свой дом, он убежал бы из своего поместья куда глаза глядят. Но он не знал - не знали и другие. Не знала и Кэтрин, полюбившая Хитклифа сначала как друга и брата, а потом со всей пылкостью своей юной натуры. Но Хитклифа не приняли в семье как равного, его обижали и унижали, и он долго терпел. А потом решил отомстить. Он считает, что теперь все, кто так или иначе связан с семьей Эрншо, должны страдать, причем гораздо больше, чем страдал он. В своей мести он не пощадит никого, даже тех, кто к нему добр. Даже любящую его Кэтрин... В суждениях современников и потомков Эмили Бронте (1818-1848) не раз звучала мысль о том, что она гораздо в большей степени поэт, чем романист, а между тем в историю литературы писательница вошла прежде всего как автор знаменитого романа 'Грозовой перевал'. Его называли 'романтичнейшим романом', 'дьявольской книгой, объединившей все самые сильные женские наклонности', одним из самых лучших романов 'по силе и проникновенности стиля'. Чтение романа никого не оставляет равнодушным. Эта полная любви и ненависти история роковой страсти Хитклифа, приемного сына владельца поместья 'Грозовой перевал', к дочери хозяина Кэтрин снова и снова находит своего читателя. Как и прежде, она влечет к себе, завораживая своей красотой и поражая глубиной проникновения автора в тайны человеческой души."
  },
  {
    "author": "Элис Уокер",
    "name": "Цвет пурпурный",
    "description": "Печальная история, в которой рассказывается о жизни темнокожих женщин в США в 1930-е годы. Унижения, боль, насилие, бесправие — такова была судьба темнокожей женщины Глубокого Юга в начале прошлого века. Такова судьба главной героини романа Сили. Ей приходилось играть роль покорной служанки жестокого отца, разлучившего ее с детьми и любимой сестрой, а потом забитой жены-рабыни сурового мужа… Но однажды в жизни Сили появляется наставница и настоящая подруга, которой она не безразлична. Вместе с ней Сили найдет путь к свободе и независимости. Сделав первый шаг и оставив прошлое позади, она поймет свое призвание в этом мире и окружит себя любимыми людьми… Унижения, боль, насилие, бесправие — такова была судьба темнокожей женщины Глубокого Юга в начале прошлого века. Такова судьба главной героини романа Сили. Ей приходилось играть роль покорной служанки жестокого отца, разлучившего ее с детьми и любимой сестрой, а потом забитой жены-рабыни сурового мужа… Но однажды в жизни Сили появляется наставница и настоящая подруга, которой она не безразлична. Вместе с ней Сили найдет путь к свободе и независимости. Сделав первый шаг и оставив прошлое позади, она поймет свое призвание в этом мире и окружит себя любимыми людьми…"
  },
      {
    "author": "Льюис Кэрролл",
    "name": "Алиса в Стране чудес",
    "description": "«Алиса в стране чудес» Льюиса Кэрролла уже многие годы в числе самых любимых книг во всем мире. В англоязычных странах эта волшебная сказка занимает одно из первых мест по количеству упоминаний, цитат и ссылок. Да и у нас все дети знают, что «от уксуса – куксятся, от горчицы – огорчаются, от лука – лукавят, от вина – винятся, а от сдобы – добреют…» Мы предлагаем совершить еще одно путешествие в чудесную страну, в которой Мартовский заяц приглашает всех на чаепитие, Королева червей устраивает соревнования по игре в крокет, а в доме Герцогини обитает улыбчивый Чеширский кот. Сказка доказывает, что потенциал воображения безграничен. Если вы не фанат реального мира и любите воображать свою собственную реальность, то «Алиса в стране чудес» — определенно лучшая книга для чтения. Невероятные сказочные истории Льюиса Кэрролла «Алиса в Стране чудес» и «Алиса в Зазеркалье» неизменно вызывают интерес как у детей, так и у взрослых. Любопытная девочка Алиса попадает в подземное царство, полное удивительных вопросов и еще более удивительных ответов, где ее ждут необыкновенные приключения и фантастические персонажи. Потом ее манит волшебный мир Зазеркалья, в котором все наоборот: логика соседствует с абсурдом, смешное не кажется смешным, рыцари не умеют ездить верхом, а обыкновенные девочки становятся королевами. Иллюстрации знаменитого английского художника Джона Тенниела погружают читателя в загадочный мир, созданный…"
  },
  {
    "author": "Мэри Шелли",
    "name": "Франкенштейн",
    "description": "В книге рассказывается о жизни и трудах учёного Виктора Франкенштейна, которому удалось постичь тайну зарождения жизни и научиться оживлять безжизненную материю. Франкенштейн создает искусственного человека из частей трупов, но позже отрекается от своего детища. Безымянное чудовище, ненавидимое людьми за уродство, начинает преследовать своего создателя. Роман «Франкенштейн» совмещает в себе элементы, присущие готическим романам, романтической литературе в целом и научной фантастике; писатель Брайан Олдисс провозглашал его первым подлинно научно-фантастическим произведением, поскольку в «Франкенштейне» для создания чудовища используются именно научные методы. 'Франкенштейн, или Современный Прометей' (1818 г.) - роман, написанный Мэри Шелли в 19 лет, ставший чуть ли не самым известным фантастическим романом в истории литературы. Имя Франкенштейна уже давно вышло за пределы книги, стало предметом многочисленных переработок, подражаний, персонаж как будто перерос сам себя. Это страшная, пугающая история об ученом Викторе Франкенштейне, которому удалось постичь тайну зарождения жизни и создать существо, которое окажется монстром, безобразным, жестоким и безумным. Это творчество дорого обойдется создателю - фактически монстр разрушит всю его жизнь..."
  },
  {
    "author": "Марк Твен",
    "name": "Приключения Гекльберри Финна",
    "description": "Приключения Гекльберри Финна — это книга, которую вы не должны пропустить. Это и глубоко, и сложно, и показывает дружбу и изменение социальных норм. Книга знаменита яркими описаниями народа и местечек вдоль по течению реки Миссисипи. Действие «Приключений Гекльберри Финна» происходит до Гражданской войны (вероятнее всего, в промежутке между 1842 и 1845 г.) в обществе Юга США, уже сильно изменившемся к моменту публикации произведения, и оно исполнено едкой сатиры на укоренившиеся предрассудки, в частности, на расизм. Знаменитая приключенческая повесть, в которой друг Тома Сойера - Гекльберри Финн вместе с негром Джимом спускаются на плоту по реке Миссисипи. Они оказываются в незнакомых для них местах, попадают в лапы отъявленных мошенников и, в довершение всего, Гек с Томом проводят 'блестящую' операцию по освобождению Джима из заточения…Марк Твен (настоящее имя - Сэмюэль Лэнгхорн Клеменс; 1835-1910) - по праву считается одним из основоположников американской литературы. Уильям Фолкнер писал, что Марк Твен был 'первым по-настоящему американским писателем, и все мы с тех пор - его наследники', а по мнению Эрнеста Хемингуэя, вся современная американская литература вышла из одной книги Марка Твена, которая называется 'Приключения Гекльберри Финна'."
  },
  {
    "author": "Курт Воннегут",
    "name": "Бойня номер пять",
    "description": "Я часто говорю, что художник должен видеть свою задачу в том, чтобы научить людей хоть немного ценить собственную жизнь. © Курт Воннегут «Бойня № 5» — научно‑фантастический и одновременно автобиографический роман американского писателя Курта Воннегута, который увидел свет в 1969 году. По признанию автора, идея произведения посетила его задолго до того, но взяться за его написание он смог только спустя два десятилетия — когда стал «старым пердуном». В тексте он отобразил отношение ко Второй мировой войне как к чему‑то нереальному, абсурдному. ...Билли Пилигрим запутался во времени. Он мог лечь спать старым вдовцом, а проснуться — молодым солдатом. Он был странным и чудаковатым с детства, а после войны заболел легким нервным расстройством. Помогла электрошоковая терапия. Но, когда он стал единственным выжившим в авиакатастрофе, волна недуга снова накатила. А потом Билли похитили пришельцы с Тральфамадора и посвятили его в тайны времени и смерти... Доброволец в рядах американской армии во время Второй мировой войны, попавший в плен к немцам, свидетель почти полного уничтожения Дрездена, Воннегут перенес этот опыт на страницы своего самого знаменитого романа - 'Бойня номер пять, или Крестовый поход детей', в котором стираются грани между настоящим и прошлым, миром и войной, реальностью и фантазией, безумием и трезвостью. Роман Курта Воннегута 'Бойня №5' сочетает в себе политическую сатиру, документально-исторические реминисценции и фантастические элементы. Можно ли сохранить разум перед лицом бессмысленной войны? Или придется воспринимать происходящее как данность, не подлежащую изменениям?"
  }
]